
void presentacion(){

printf("### ##     ####   ### ###  ###  ##  ### ###  ### ###  ###  ##    ####   ### ##    ## ##    ## ## \n");
printf("##  ##     ##     ##  ##    ## ##   ##  ##   ##  ##    ## ##     ##     ##  ##  ##   ##  ##   ## \n");
printf("##  ##     ##     ##       # ## #   ##  ##   ##       # ## #     ##     ##  ##  ##   ##  ####    \n");
printf("## ##      ##     ## ##    ## ##    ##  ##   ## ##    ## ##      ##     ##  ##  ##   ##   #####  \n");
printf("##  ##     ##     ##       ##  ##   ### ##   ##       ##  ##     ##     ##  ##  ##   ##      ### \n");
printf("##  ##     ##     ##  ##   ##  ##    ###     ##  ##   ##  ##     ##     ##  ##  ##   ##  ##   ## \n");
printf("### ##     ####   ### ###  ###  ##     ##    ### ###  ###  ##    ####   ### ##    ## ##    ## ## \n");

printf("\n");
printf("\n");

printf("El grupo N°13 esta formado por: \n");

printf("Nombre 1 \n");
printf("Nombre 2 \n");
printf("Nombre 3 \n");
printf("Nombre 4 \n");

printf("\n");
printf("\n");
}